<div class="container">
    <h1 align="center">Сайт тестувань</h1>
		<!-- Комментарий -->
    <h2>Опис бізнес-логіки нашого WEB-додатку</h2>
	<p align="left">"Сайт тестувань" - WEB-застосунок для проведення онлайн тестів певної тематики. </p>
	<p> Сайт пропонує вам перевірити рівень своїх
						знань за допомогою нашого сервісу. Ви маєте можливість створити свій аккаунт для відображення персональної статистики тестувань.</p>
	<p>	Головна сторінка сайту містить новини про наш проект. Зверху, на головній панелі, ви бачите кнопки-посилання на основні функціональні сторінки 
				  нашого сайту: </p>
	<ul>
		<li>"Головна сторінка" (посилання на головну сторінку);</li>
	</ul>
	<ul>
			<li>"Статистика" (успішність виконання тестів; для відображення статистики необхідно мати свій аккаунт);</li>
	  </ul>
	<ul>
		<li>"Мій аккаунт" (сторінка особистого кабінету - є можливість зареєструватися на сайті);</li>
	</ul>
	<ul>
		<li>"Інформація" (посилання на цю інформаційну сторінку нашого проекту).</li>
	</ul>
</div>