<div class="container col-mg-7 p-3">
		<!-- Комментарий -->
    <div class="p-5 mb-4 bg-light rounded-3">
      <div class="container-fluid py-5 mb-3">
        <h1 class="display-5 fw-bold">Створюйте свої тести</h1>
        <p class="col-md-8 fs-4">На нашому сайті ви маєте можливість створювати, налаштовувати, ділитись та отримувати інформацію щодо проходжень ваших тестів.</p>
        <button class="btn btn-primary btn-lg" type="button">Розпочати</button>
      </div>
      <h1 class="display-5 text-center mb-5">Ми розрізняємо два типи тестувань:</h1>
      <div class="row align-items-md-stretch">
	      <div class="col-md-6">
	        <div class="h-100 p-5 text-white bg-dark rounded-3">
	          <h2>Технічний</h2>
	          <p>Тест формату "правильно-неправильно" з гнучкими налаштуваннями.</br> 
	          Існує два режими:</br> 
	          <strong>звичайний</strong> - за проходження можна отримати Рейтингові бали; їх кількість визначається адміністрацією сайту</br>
	      	  <strong>екзаменаційний</strong> - робота на оцінку; автор може переглядати проходження його тесту іншими учасниками; ви особисто визначаєте бали (оцінку) для кожного питання.</p>
	          <button class="btn btn-outline-light" type="button">Створити технічний</button>
	        </div>
	      </div>
	      <div class="col-md-6">
	        <div class="h-100 p-5 bg-light border rounded-3">
	          <h2>Абстрактний</h2>
	          <p>Тест формату "дізнайся свій психотип" або "хто ти із серіалу" з унікальними методами оцінювання.</br>
	          У питань немає правильної відповіді, а результати можна дізнатися лише після виконання тесту.</br>
	          Автор не бачитиме проходження його тестів, за виконання можна отримати лише Рейтингові бали.</br>
	          Для кожного тесту створюється персональний метод оцінювання.
	          </p>
	          <button class="btn btn-outline-secondary" type="button">Створити абстрактний</button>
	        </div>
	      </div>
       </div>
    </div>
</div>